Repository: laurensbs/value
Catalog: ios/Rondje/Resources/Localizable.xcstrings
Source language: nl
Languages: en, es, fr

source: Opent de website in je browser
en: Opens the website in your browser
es: Abre la web en tu navegador
fr: Ouvre le site dans ton navigateur

source: Oplichting of geld
en: Scam or money
es: Estafa o dinero
fr: Arnaque ou argent

source: Optillen is spannend voor een hond die je nog niet kent.
en: Being picked up is scary for a dog that doesn't know you yet.
es: Que lo cojan en brazos asusta a un perro que aún no te conoce.
fr: Être soulevé, c'est stressant pour un chien qui ne te connaît pas encore.

source: Opvang
en: Shelter
es: Refugio
fr: Refuge

source: Opvang in %@
en: Shelter in %@
es: Refugio en %@
fr: Refuge à %@

source: Oren naar achteren en een lage staart? Geef de hond wat ruimte en praat rustig.
en: Ears back and a low tail? Give the dog some space and talk calmly.
es: ¿Orejas hacia atrás y cola baja? Dale espacio al perro y habla con calma.
fr: Oreilles en arrière et queue basse ? Laisse de l'espace au chien et parle calmement.

source: Over %@
en: About %@
es: Sobre %@
fr: À propos de %@

source: Over de hond
en: About the dog
es: Sobre el perro
fr: À propos du chien

source: Over een half uur komt %@. Fijne wandeling!
en: %@ arrives in half an hour. Enjoy the walk!
es: %@ llega en media hora. ¡Buen paseo!
fr: %@ arrive dans une demi-heure. Bonne balade !

source: Over een half uur. Neem je ID mee.
en: In half an hour. Bring your ID.
es: En media hora. Lleva tu documento de identidad.
fr: Dans une demi-heure. Prends ta pièce d'identité.

source: Over jou
en: About you
es: Sobre ti
fr: À propos de toi

source: Overslaan
en: Skip
es: Saltar
fr: Passer

source: Plaats
en: Town
es: Localidad
fr: Ville

source: Plan de kennismaking in het echt
en: Plan meeting in person
es: Planea el encuentro en persona
fr: Planifier la rencontre en vrai

source: Plan een kennismaking
en: Plan a first meeting
es: Planificar un encuentro
fr: Prévoir une rencontre

source: Plan een moment
en: Pick a time
es: Elegir un momento
fr: Choisir un moment

source: Plas
en: Pee
es: Pis
fr: Pipi

source: Plasjes
en: Pees
es: Pis
fr: Pipis

source: Poep
en: Poo
es: Caca
fr: Caca

source: Poepjes
en: Poos
es: Cacas
fr: Cacas

source: Poepzakjes
en: Poo bags
es: Bolsas para excrementos
fr: Sacs à crottes

source: PPP-hond: in Spanje alleen met licentie
en: PPP dog: in Spain only with a licence
es: Perro PPP: en España solo con licencia
fr: Chien PPP : en Espagne uniquement avec licence

source: Precies!
en: Exactly!
es: ¡Exacto!
fr: Exactement !

source: Precies! Zo weet hij wie je bent.
en: Exactly! That way he knows who you are.
es: ¡Exacto! Así sabe quién eres.
fr: Exactement ! Comme ça, il sait qui tu es.

source: Precies. Bij twijfel blijft hij aan de lijn.
en: Exactly. When in doubt, he stays on the lead.
es: Exacto. Si dudas, sigue con correa.
fr: Exactement. En cas de doute, il reste en laisse.

source: Precies. Even laten weten is altijd goed.
en: Exactly. Letting them know is always good.
es: Exacto. Avisar siempre está bien.
fr: Exactement. Prévenir, c'est toujours bien.

source: Precies. Kort, koel en met water.
en: Exactly. Short, cool and with water.
es: Exacto. Corto, fresco y con agua.
fr: Exactement. Court, au frais et avec de l'eau.

source: Precies. Rust helpt meer dan aandacht.
en: Exactly. Calm helps more than attention.
es: Exacto. La calma ayuda más que la atención.
fr: Exactement. Le calme aide plus que l'attention.

source: Privacy en voorwaarden
en: Privacy and terms
es: Privacidad y condiciones
fr: Confidentialité et conditions

source: Privé
en: Private
es: Privado

source: Probeer opnieuw
en: Try again
es: Reintentar
fr: Réessayer

source: Profiel bewerken
en: Edit profile
es: Editar perfil
fr: Modifier le profil

source: Profiel gemaakt
en: Profile made
es: Perfil creado
fr: Profil créé

source: Profiel opgeslagen
en: Profile saved
es: Perfil guardado
fr: Profil enregistré

source: Quiz gehaald
en: Quiz passed
es: Test aprobado
fr: Quiz réussi

source: Ras (of 'kruising')
en: Breed (or 'mixed')
es: Raza (o «mestizo»)
fr: Race (ou « croisé »)

source: Reageerde op andere honden
en: Reacted to other dogs
es: Reaccionó a otros perros
fr: A réagi aux autres chiens

source: Rennen in de hitte is zwaar voor een hond.
en: Running in the heat is hard on a dog.
es: Correr con calor es duro para un perro.
fr: Courir dans la chaleur est dur pour un chien.

source: Rennen maakt er een spelletje van. Dan rent hij harder weg.
en: Running turns it into a game. Then he runs away faster.
es: Correr lo convierte en un juego. Entonces huye más rápido.
fr: Courir en fait un jeu. Alors il s'enfuit plus vite.

source: Reu
en: Male
es: Macho
fr: Mâle

source: Riem
en: Leash
es: Correa
fr: Laisse

source: Riem en zakjes klaar
en: Leash and bags ready
es: Correa y bolsas preparadas
fr: Laisse et sacs prêts

source: Riem, zakjes en een koekje bij de deur
en: Leash, bags and a treat by the door
es: Correa, bolsas y una golosina junto a la puerta
fr: Laisse, sacs et une friandise près de la porte

source: rondje
en: walk
es: paseo
fr: balade

source: Rondje
en: Walk
es: Paseo
fr: Balade

source: Rondje afronden
en: Finish walk
es: Terminar paseo
fr: Terminer la balade

source: Rondje klaar!
en: Walk done!
es: ¡Paseo hecho!
fr: Balade terminée !

source: Rondje met %@
en: Walk with %@
es: Paseo con %@
fr: Balade avec %@

source: Rondje van %lld minuten
en: Walk of %lld minutes
es: Paseo de %lld minutos
fr: Balade de %lld minutes

source: rondjes
en: walks
es: paseos
fr: balades

source: Rondjes bewaren in Apple Gezondheid
en: Save walks in Apple Health
es: Guardar paseos en Apple Salud
fr: Enregistrer les balades dans Apple Santé

source: Rust lekker uit. Je hebt het goed gedaan.
en: Have a good rest. You did well.
es: Descansa bien. Lo has hecho bien.
fr: Repose-toi bien. Tu as bien fait.

source: Rustig
en: Calm
es: Tranquilo
fr: Calme

source: Rustig blijven, niet achter de hond aan rennen en meteen de eigenaar bellen
en: Stay calm, don't run after the dog and call the owner right away
es: Mantener la calma, no correr tras el perro y llamar enseguida al dueño
fr: Rester calme, ne pas courir après le chien et appeler tout de suite le propriétaire

source: Samen deze maand
en: Together this month
es: Juntos este mes
fr: Ensemble ce mois-ci

source: Samen een rondje met een hond die dat goed kan gebruiken.
en: A walk together with a dog who could really use one.
es: Un paseo juntos con un perro que lo necesita.
fr: Une balade ensemble avec un chien qui en a bien besoin.

source: samen gelopen
en: walked together
es: caminados juntos
fr: marchés ensemble

source: Samen op pad
en: Out together
es: De paseo juntos
fr: En route ensemble

source: Samen wandelen
en: Walk together
es: Pasear juntos
fr: Promenade ensemble

source: Seintjes
en: Nudges
es: Avisos
fr: Petits rappels

source: Seintjes van Guus
en: Nudges from Guus
es: Avisos de Guus
fr: Petits rappels de Guus

source: Seintjes worden op je telefoon ingepland. Er gaat niets via een server. Afspraak-herinneringen tellen niet mee.
en: Nudges are planned on your phone. Nothing goes through a server. Appointment reminders don't count.
es: Los avisos se programan en tu teléfono. Nada pasa por un servidor. Los recordatorios de citas no cuentan.
fr: Les rappels sont programmés sur ton téléphone. Rien ne passe par un serveur. Les rappels de rendez-vous ne comptent pas.

source: sinds %@
en: since %@
es: desde %@
fr: depuis %@

source: Sinds %@
en: Since %@
es: Desde %@
fr: Depuis %@

source: Sla over
en: Skip
es: Saltar
fr: Passer

source: Slaperig
en: Sleepy
es: Con sueño
fr: Endormi

source: Sluit
en: Close
es: Cerrar
fr: Fermer

source: Snap ik
en: Got it
es: Entendido
fr: Compris

source: Snel doorlopen
en: Quickly walk on
es: Seguir andando rápido
fr: Continuer vite son chemin

source: Snuffelen is voor een hond net zo vermoeiend als rennen. Een rustig snuffelrondje is een cadeau.
en: Sniffing tires a dog as much as running. A calm sniffing walk is a gift.
es: Olfatear cansa a un perro tanto como correr. Un paseo tranquilo olfateando es un regalo.
fr: Renifler fatigue un chien autant que courir. Une balade tranquille à renifler est un cadeau.

source: Spanje
en: Spain
es: España
fr: Espagne

source: Spreek geen geld af en houd persoonlijke gegevens voor jezelf tot je elkaar kent.
en: Don't agree on money, and keep personal details to yourself until you've met.
es: No acordéis dinero y guarda tus datos personales hasta que os conozcáis.
fr: Ne parle pas d'argent et garde tes données personnelles pour toi tant que vous ne vous êtes pas rencontrés.

source: Spreek geen geld af: %@ is gratis. De eigenaar zorgt voor zakjes en koekjes.
en: Don't agree on money: %@ is free. The owner provides bags and treats.
es: No acordéis dinero: %@ es gratis. El dueño pone las bolsas y las golosinas.
fr: Ne parle pas d'argent : %@ est gratuit. Le propriétaire fournit les sacs et les friandises.

source: Spreek in de chat af wie wie belt.
en: Agree in the chat who calls whom.
es: Acordad en el chat quién llama a quién.
fr: Convenez dans la discussion de qui appelle qui.

# Stap %lld van %lld
source: Stap %1$lld van %2$lld
en: Step %1$lld of %2$lld
es: Paso %1$lld de %2$lld
fr: Étape %1$lld sur %2$lld

source: Stap %lld van 3
en: Step %lld of 3
es: Paso %lld de 3
fr: Étape %lld sur 3

source: Start de quiz
en: Start the quiz
es: Empezar el test
fr: Commencer le quiz

source: Start het rondje
en: Start the walk
es: Empezar el paseo
fr: Commencer la balade

source: Start het rondje bij Afspraken, op de dag zelf.
en: Start the walk under Appointments, on the day itself.
es: Empieza el paseo en Citas, el mismo día.
fr: Commence la balade dans Rendez-vous, le jour même.

source: Stel je kort voor
en: Briefly introduce yourself
es: Preséntate brevemente
fr: Présente-toi en quelques mots

source: Stel je voor
en: Introduce yourself
es: Preséntate
fr: Présente-toi

source: Stel je voor of spreek iets af over de wandeling.
en: Introduce yourself or arrange something about the walk.
es: Preséntate o acordad algo sobre el paseo.
fr: Présente-toi ou organise la balade.

source: Stemming na een rondje bewaren in Apple Gezondheid
en: Save your mood after a walk in Apple Health
es: Guardar tu estado de ánimo después de un paseo en Apple Salud
fr: Enregistrer ton humeur après une balade dans Apple Santé

source: Strooizout prikt in pootjes. Even afvegen na het rondje.
en: Road salt stings little paws. Give them a wipe after the walk.
es: La sal de las calles pica en las patitas. Límpialas después del paseo.
fr: Le sel de déneigement pique les pattes. Essuie-les après la balade.

source: Stuur een foto
en: Send a photo
es: Enviar una foto
fr: Envoyer une photo

source: Stuur je link
en: Send your link
es: Enviar tu enlace
fr: Envoyer ton lien

source: Taal / Language
en: Language
es: Idioma / Language
fr: Langue / Language

source: Te heet voor je hand? Dan ook voor zijn pootjes. Loop dan in het gras of in de schaduw.
en: Too hot for your hand? Then also for his paws. Walk on the grass or in the shade.
es: ¿Demasiado caliente para tu mano? Entonces también para sus patas. Camina por el césped o a la sombra.
fr: Trop chaud pour ta main ? Alors aussi pour ses pattes. Marche dans l'herbe ou à l'ombre.

source: Te veel pogingen. Wacht even en probeer het opnieuw.
en: Too many attempts. Wait a moment and try again.
es: Demasiados intentos. Espera un momento e inténtalo de nuevo.
fr: Trop de tentatives. Attends un peu et réessaie.

source: Teef
en: Female
es: Hembra
fr: Femelle

source: Telefoon (optioneel)
en: Phone (optional)
es: Teléfono (opcional)
fr: Téléphone (facultatif)

source: Telefoon opgeladen
en: Phone charged
es: Móvil cargado
fr: Téléphone chargé

source: Terug
en: Back
es: Atrás
fr: Retour

source: Terug rond %@
en: Back around %@
es: De vuelta hacia las %@
fr: De retour vers %@

source: Thuis
en: Home
es: Casa
fr: Maison

source: Tijd
en: Time
es: Tiempo
fr: Temps

source: Tijdens het rondje staat SOS altijd rechtsboven. Daar vind je 112, de eigenaar en de dierenarts.
en: During the walk, SOS is always at the top right. There you'll find 112, the owner and the vet.
es: Durante el paseo, SOS está siempre arriba a la derecha. Ahí encuentras el 112, el dueño y el veterinario.
fr: Pendant la balade, SOS est toujours en haut à droite. Tu y trouves le 112, le propriétaire et le vétérinaire.

source: Tijdens het rondje staat SOS rechtsboven.
en: During the walk, SOS is at the top right.
es: Durante el paseo, SOS está arriba a la derecha.
fr: Pendant la balade, SOS est en haut à droite.

source: Tijdens het rondje zie je waar ze lopen, krijg je een foto, en hoor je of je hond heeft geplast.
en: During the walk you see where they are, get a photo, and hear whether your dog has peed.
es: Durante el paseo ves dónde están, recibes una foto y sabes si tu perro ha hecho pis.
fr: Pendant la balade, tu vois où ils sont, tu reçois une photo et tu sais si ton chien a fait pipi.

source: Tijdstip
en: Time
es: Hora
fr: Heure

source: Tik bij elke plas of poep. De eigenaar ziet het live.
en: Tap for every pee or poo. The owner sees it live.
es: Toca en cada pis o caca. El dueño lo ve en directo.
fr: Touche à chaque pipi ou caca. Le propriétaire le voit en direct.

source: Tik om er een bij te tellen
en: Tap to add one
es: Toca para sumar uno
fr: Touche pour en ajouter un

source: Tik om live mee te kijken
en: Tap to watch live
es: Toca para verlo en directo
fr: Touche pour suivre en direct

source: Tik om toe te voegen
en: Tap to add
es: Toca para añadir
fr: Touche pour ajouter

source: Tip een opvang
en: Suggest a shelter
es: Sugerir un refugio
fr: Suggérer un refuge

source: Tip van vandaag
en: Today's tip
es: Consejo del día
fr: Le conseil du jour

source: Toevoegen
en: Add
es: Añadir
fr: Ajouter

source: Toon alle honden
en: Show all dogs
es: Ver todos los perros
fr: Voir tous les chiens

source: Top
en: Great
es: Genial
fr: Super

source: Tot %@!
en: See you %@!
es: ¡Hasta el %@!
fr: À %@ !

source: Tot %@! Je krijgt een seintje een half uur van tevoren.
en: See you %@! You'll get a heads-up half an hour before.
es: ¡Hasta el %@! Te avisamos media hora antes.
fr: À %@ ! Tu recevras un petit rappel une demi-heure avant.

source: Tot ik ze weer aanzet
en: Until I turn them back on
es: Hasta que los vuelva a activar
fr: Jusqu'à ce que je les réactive

source: Tot slot
en: Finally
es: Para terminar
fr: Pour finir

source: Tot volgende week!
en: See you next week!
es: ¡Hasta la semana que viene!
fr: À la semaine prochaine !

source: Trok wat
en: Pulled a bit
es: Tiró un poco
fr: A un peu tiré

source: Tuigje
en: Harness
es: Arnés
fr: Harnais

source: Tussen half tien 's avonds en half negen 's ochtends stuurt Guus nooit iets.
en: Between 9:30 in the evening and 8:30 in the morning, Guus never sends anything.
es: Entre las 21:30 y las 8:30, Guus nunca envía nada.
fr: Entre 21 h 30 et 8 h 30, Guus n'envoie jamais rien.

source: Typ VERWIJDER
en: Type DELETE
es: Escribe DELETE
fr: Tape DELETE

source: Uit
en: Off
es: Desactivado
fr: Désactivé

source: Uitloggen
en: Log out
es: Cerrar sesión
fr: Se déconnecter

source: Uitloggen?
en: Log out?
es: ¿Cerrar sesión?
fr: Se déconnecter ?

source: Vandaag %@
en: Today %@
es: Hoy %@
fr: Aujourd'hui %@

source: Vast moment van %@
en: %@'s regular time
es: Hora habitual de %@
fr: Moment habituel de %@

source: Vaste momenten
en: Regular times
es: Horarios fijos
fr: Créneaux habituels

source: Vaste momenten werken het best. Je hond gaat er zelfs naar uitkijken.
en: Regular times work best. Your dog will even look forward to them.
es: Los horarios fijos funcionan mejor. Tu perro hasta los esperará.
fr: Les créneaux fixes marchent le mieux. Ton chien va même les attendre.

source: Vaste wandelaar
en: Regular walker
es: Paseador habitual
fr: Promeneur régulier

source: Veel
en: Lots
es: Mucha
fr: Beaucoup

source: Veel ervaring
en: Lots of experience
es: Mucha experiencia
fr: Beaucoup d'expérience

source: Veel gapen, lippen likken en wegtrekken betekent: ik voel me niet op mijn gemak. Zoek een rustigere plek.
en: Lots of yawning, lip licking and pulling away means: I don't feel at ease. Find a quieter spot.
es: Bostezar mucho, lamerse los labios y tirar hacia atrás significa: no estoy a gusto. Busca un sitio más tranquilo.
fr: Bâiller souvent, se lécher les babines et tirer pour s'éloigner veut dire : je ne suis pas à l'aise. Cherche un endroit plus calme.

source: Veilig op bezoek: spreek overdag af, laat iemand weten waar je bent, en familie of een buur mag er gerust bij zijn.
en: Visiting safely: meet during the day, let someone know where you are, and family or a neighbour are welcome to join.
es: Una visita segura: quedad de día, avisa a alguien de dónde estás, y la familia o un vecino pueden estar presentes.
fr: Une visite en toute sécurité : rencontrez-vous en journée, préviens quelqu'un de l'endroit où tu es, et la famille ou un voisin peuvent être présents.

source: Veilig op bezoek: spreek overdag af, laat iemand weten waar je bent, en familie of een buur mag er gerust bij zijn. Het adres en het telefoonnummer zie je pas na acceptatie.
en: Visiting safely: meet during the day, let someone know where you are, and family or a neighbour are welcome to join. You only see the address and phone number once accepted.
es: Una visita segura: quedad de día, avisa a alguien de dónde estás, y la familia o un vecino pueden estar presentes. La dirección y el teléfono solo los ves cuando se acepte.
fr: Une visite en toute sécurité : rencontrez-vous en journée, préviens quelqu'un de l'endroit où tu es, et la famille ou un voisin peuvent être présents. Tu ne vois l'adresse et le téléphone qu'une fois accepté.

source: Veiligheid
en: Safety
es: Seguridad
fr: Sécurité

source: Veiligheidsquiz
en: Safety quiz
es: Test de seguridad
fr: Quiz de sécurité

source: Veiligheidsquiz, gehaald
en: Safety quiz, passed
es: Test de seguridad, aprobado
fr: Quiz sécurité, réussi

source: Veiligheidsquiz, volgende
en: Safety quiz, next
es: Test de seguridad, el siguiente
fr: Quiz sécurité, le suivant

source: Verder
en: Next
es: Siguiente
fr: Suivant

source: Verhaal: wie is deze hond, en voor wie is het?
en: Story: who is this dog, and who is it for?
es: Historia: ¿quién es este perro y para quién es?
fr: Histoire : qui est ce chien, et pour qui ?

source: Versturen…
en: Sending…
es: Enviando…
fr: Envoi…

source: Verstuur
en: Send
es: Enviar
fr: Envoyer

source: Verstuurd naar %@
en: Sent to %@
es: Enviado a %@
fr: Envoyé à %@

source: Verstuurd naar %@.
en: Sent to %@.
es: Enviado a %@.
fr: Envoyé à %@.

source: Verstuurd!
en: Sent!
es: ¡Enviado!
fr: Envoyé !

source: Verstuurd. Berichten over geld worden gecontroleerd.
en: Sent. Messages about money are checked.
es: Enviado. Los mensajes sobre dinero se revisan.
fr: Envoyé. Les messages qui parlent d'argent sont vérifiés.

source: Vertel de eigenaar na afloop iets leuks over het rondje. Dat maakt hun dag.
en: Tell the owner something nice about the walk afterwards. It makes their day.
es: Cuéntale al dueño algo bonito del paseo. Le alegra el día.
fr: Raconte au propriétaire un joli moment de la balade. Ça illumine sa journée.

source: Vertel de wandelaar waar je hond van schrikt. Dat helpt meer dan een lange lijst regels.
en: Tell the walker what startles your dog. That helps more than a long list of rules.
es: Cuéntale al paseador qué asusta a tu perro. Ayuda más que una larga lista de normas.
fr: Dis au promeneur ce qui effraie ton chien. C'est plus utile qu'une longue liste de règles.

source: Vertel het
en: Tell me
es: Cuéntamelo
fr: Raconte

source: Vertel hoe het ging
en: Tell us how it went
es: Cuéntanos qué tal fue
fr: Dis-nous comment ça s'est passé

source: Vertel kort wie je bent
en: Briefly say who you are
es: Cuenta brevemente quién eres
fr: Dis en quelques mots qui tu es

source: Vertel waar %@ van schrikt
en: Say what startles %@
es: Cuenta qué asusta a %@
fr: Dis ce qui fait peur à %@

source: Vertel wat er gebeurde (minstens 10 tekens)
en: Tell us what happened (at least 10 characters)
es: Cuenta lo que pasó (al menos 10 caracteres)
fr: Raconte ce qui s'est passé (au moins 10 caractères)

source: Vertrouwen
en: Trust
es: Confianza
fr: Confiance

source: Vertrouwen invullen
en: Fill in trust
es: Indicar confianza
fr: Indiquer ta confiance

source: Verwijder mijn account
en: Delete my account
es: Eliminar mi cuenta
fr: Supprimer mon compte

source: Vijf korte lessen over veilig wandelen. Elk ongeveer 2 minuten.
en: Five short lessons about walking safely. About 2 minutes each.
es: Cinco lecciones cortas sobre pasear con seguridad. Unos 2 minutos cada una.
fr: Cinq courtes leçons pour promener en sécurité. Environ 2 minutes chacune.

source: Voel met je hand of de stoep niet te heet is.
en: Feel with your hand whether the pavement isn't too hot.
es: Toca el suelo con la mano para ver que no quema.
fr: Vérifie avec ta main que le trottoir n'est pas trop chaud.

source: Voelde het goed? Dan kan de eigenaar je vertrouwen geven voor zelfstandige rondjes. Je hoort het vanzelf.
en: Did it feel good? Then the owner can trust you with walks on your own. You'll hear about it.
es: ¿Te sentiste bien? Entonces el dueño puede confiarte paseos por tu cuenta. Ya te avisaremos.
fr: Ça s'est bien passé ? Le propriétaire peut alors te faire confiance pour des balades en solo. Tu seras prévenu.

source: Voelde het goed? Tik dan op Vertrouwen. Pas daarna mag %@ zelfstandig.
en: Did it feel right? Then tap Trust. Only then may %@ walk on their own.
es: ¿Te ha dado buena sensación? Toca Confianza. Solo entonces %@ puede pasear por su cuenta.
fr: Ça s'est bien passé ? Touche alors Confiance. Ce n'est qu'ensuite que %@ peut promener seul.

source: Vol
en: Full
es: Completo
fr: Complet

source: Volgende
en: Next
es: Siguiente
fr: Suivante

source: Volgende rondje
en: Next walk
es: Próximo paseo
fr: Prochaine balade

# Volgende seintje: %@ %@
source: Volgende seintje: %1$@ %2$@
en: Next nudge: %@ %@
es: Próximo aviso: %@ %@
fr: Prochain rappel : %@ %@

source: Volgende week weer met %@?
en: Again with %@ next week?
es: ¿Otra vez con %@ la semana que viene?
fr: À nouveau avec %@ la semaine prochaine ?

source: Voor iedereen
en: For everyone
es: Para todos
fr: Pour tous

source: Voor jezelf, de buren of opa en oma
en: For yourself, the neighbours or the grandparents
es: Para ti, los vecinos o los abuelos
fr: Pour toi, les voisins ou les grands-parents

source: Voor jou gelden ze vanaf %@. Vanaf dan vragen we eerst je akkoord, voordat je iets nieuws afspreekt of een rondje start.
en: For you, they apply from %@. From then on, we ask for your agreement first, before you arrange something new or start a walk.
es: Para ti, se aplican a partir del %@. A partir de entonces, te pedimos primero tu aceptación, antes de quedar para algo nuevo o empezar un paseo.
fr: Pour toi, elles s'appliquent à partir du %@. Dès lors, nous te demandons d'abord ton accord, avant de convenir de quelque chose de nouveau ou de commencer une balade.

source: Voor wie
en: For whom
es: Para quién
fr: Pour qui

source: Voorbeeld
en: Example
es: Ejemplo
fr: Exemple

source: Voordat je een hond aanvraagt, doe je één keer de veiligheidsquiz.
en: Before you ask for a dog, you do the safety quiz once.
es: Antes de pedir un perro, haces una vez el test de seguridad.
fr: Avant de demander un chien, tu fais une fois le quiz de sécurité.

source: Voornaam
en: First name
es: Nombre
fr: Prénom

source: Voorwaarden
en: Terms
es: Condiciones
fr: Conditions

source: Vr
en: Fr
es: Vi
fr: Ve

source: Vraag naar het ID
en: Ask to see the ID
es: Pide el documento
fr: Demande la pièce d'identité
